
/* Class = "NSWindow"; title = "Informações"; ObjectID = "3"; */
"3.title" = "Informações";

/* Class = "NSTabViewItem"; label = "Geral"; ObjectID = "6"; */
"6.label" = "Geral";

/* Class = "NSTabViewItem"; label = "Permissões"; ObjectID = "8"; */
"8.label" = "Permissões";

/* Class = "NSTabViewItem"; label = "Meta-dados"; ObjectID = "10"; */
"10.label" = "Meta-dados";

/* Class = "NSTabViewItem"; label = "Distribuição (CDN)"; ObjectID = "12"; */
"12.label" = "Distribuição (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "Permissões"; ObjectID = "16"; */
"16.label" = "Permissões";

/* Class = "NSTextFieldCell"; title = "Permissões UNIX"; ObjectID = "22"; */
"22.title" = "Permissões UNIX";

/* Class = "NSButtonCell"; title = "Aplicar alterações recursivamente"; ObjectID = "27"; */
"27.title" = "Aplicar alterações recursivamente";

/* Class = "NSButtonCell"; title = "Execução"; ObjectID = "29"; */
"29.title" = "Execução";

/* Class = "NSButtonCell"; title = "Execução"; ObjectID = "31"; */
"31.title" = "Execução";

/* Class = "NSButtonCell"; title = "Execução"; ObjectID = "33"; */
"33.title" = "Execução";

/* Class = "NSButtonCell"; title = "Escrita"; ObjectID = "35"; */
"35.title" = "Escrita";

/* Class = "NSButtonCell"; title = "Escrita"; ObjectID = "37"; */
"37.title" = "Escrita";

/* Class = "NSButtonCell"; title = "Escrita"; ObjectID = "39"; */
"39.title" = "Escrita";

/* Class = "NSButtonCell"; title = "Leitura"; ObjectID = "41"; */
"41.title" = "Leitura";

/* Class = "NSButtonCell"; title = "Leitura"; ObjectID = "43"; */
"43.title" = "Leitura";

/* Class = "NSButtonCell"; title = "Leitura"; ObjectID = "45"; */
"45.title" = "Leitura";

/* Class = "NSTextFieldCell"; title = "Outras"; ObjectID = "47"; */
"47.title" = "Outras";

/* Class = "NSTextFieldCell"; title = "Grupo"; ObjectID = "49"; */
"49.title" = "Grupo";

/* Class = "NSTextFieldCell"; title = "Proprietário"; ObjectID = "51"; */
"51.title" = "Proprietário";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "61"; */
"61.title" = "Outras vistas";

/* Class = "NSTextFieldCell"; title = "Onde"; ObjectID = "63"; */
"63.title" = "Onde";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Ficheiro de índice"; ObjectID = "67"; */
"67.title" = "Ficheiro de índice";

/* Class = "NSTextFieldCell"; title = "Invalidação"; ObjectID = "69"; */
"69.title" = "Invalidação";

/* Class = "NSTextFieldCell"; title = "Registos"; ObjectID = "71"; */
"71.title" = "Registos";

/* Class = "NSTextFieldCell"; title = "Estado"; ObjectID = "73"; */
"73.title" = "Estado";

/* Class = "NSTextFieldCell"; title = "Método de entrega"; ObjectID = "75"; */
"75.title" = "Método de entrega";

/* Class = "NSTextFieldCell"; title = "Origem"; ObjectID = "79"; */
"79.title" = "Origem";

/* Class = "NSTextFieldCell"; title = "Escrever registos de acesso no 'container' selecionado."; ObjectID = "85"; */
"85.title" = "Escrever registos de acesso no 'container' selecionado.";

/* Class = "NSTextFieldCell"; title = "Remover ficheiros selecionados da cache de distribuição"; ObjectID = "87"; */
"87.title" = "Remover ficheiros selecionados da cache de distribuição";

/* Class = "NSButtonCell"; title = "Invalidar"; ObjectID = "93"; */
"93.title" = "Invalidar";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "98"; */
"98.title" = "Outras vistas";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "103"; */
"103.title" = "Outras vistas";

/* Class = "NSButtonCell"; title = "Registo de acesso à distribuição"; ObjectID = "110"; */
"110.title" = "Registo de acesso à distribuição";

/* Class = "NSTextFieldCell"; title = "Encriptação"; ObjectID = "121"; */
"121.title" = "Encriptação";

/* Class = "NSTextFieldCell"; title = "Pode ver todas as revisões de um ficheiro no navegador ativando Ver → Mostrar ficheiros ocultos."; ObjectID = "127"; */
"127.title" = "Pode ver todas as revisões de um ficheiro no navegador ativando Ver → Mostrar ficheiros ocultos.";

/* Class = "NSButtonCell"; title = "Eliminação com autenticação multi-fator (MFA)"; ObjectID = "129"; */
"129.title" = "Eliminação com autenticação multi-fator (MFA)";

/* Class = "NSButtonCell"; title = "Controlo de versões Bucket"; ObjectID = "131"; */
"131.title" = "Controlo de versões Bucket";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "134"; */
"134.title" = "Outras vistas";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "137"; */
"137.title" = "Outras vistas";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "140"; */
"140.title" = "Outras vistas";

/* Class = "NSTextFieldCell"; title = "Localização"; ObjectID = "144"; */
"144.title" = "Localização";

/* Class = "NSTextFieldCell"; title = "Ciclo de vida"; ObjectID = "150"; */
"150.title" = "Ciclo de vida";

/* Class = "NSTextFieldCell"; title = "Controlo de versões"; ObjectID = "152"; */
"152.title" = "Controlo de versões";

/* Class = "NSTextFieldCell"; title = "Registos"; ObjectID = "154"; */
"154.title" = "Registos";

/* Class = "NSButtonCell"; title = "Apagar ficheiros"; ObjectID = "161"; */
"161.title" = "Apagar ficheiros";

/* Class = "NSButtonCell"; title = "Transição para Glacier"; ObjectID = "163"; */
"163.title" = "Transição para Glacier";

/* Class = "NSButtonCell"; title = "Registo de acessos ao 'bucket'"; ObjectID = "167"; */
"167.title" = "Registo de acessos ao 'bucket'";

/* Class = "NSTextFieldCell"; title = "Escrever registos de acesso no 'container' selecionado."; ObjectID = "169"; */
"169.title" = "Escrever registos de acesso no 'container' selecionado.";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "172"; */
"172.title" = "Outras vistas";

/* Class = "NSTextFieldCell"; title = "Classe de armazenamento"; ObjectID = "174"; */
"174.title" = "Classe de armazenamento";

/* Class = "NSTextFieldCell"; title = "Web URL"; ObjectID = "179"; */
"179.title" = "Web URL";

/* Class = "NSButtonCell"; title = "Calcular"; ObjectID = "184"; */
"184.title" = "Calcular";

/* Class = "NSTextFieldCell"; title = "Permissões"; ObjectID = "190"; */
"190.title" = "Permissões";

/* Class = "NSTextFieldCell"; title = "Onde"; ObjectID = "196"; */
"196.title" = "Onde";

/* Class = "NSTextFieldCell"; title = "Grupo"; ObjectID = "200"; */
"200.title" = "Grupo";

/* Class = "NSTextFieldCell"; title = "Tipo"; ObjectID = "202"; */
"202.title" = "Tipo";

/* Class = "NSTextFieldCell"; title = "Checksum"; ObjectID = "204"; */
"204.title" = "Checksum";

/* Class = "NSTextFieldCell"; title = "Criado"; ObjectID = "206"; */
"206.title" = "Criado";

/* Class = "NSTextFieldCell"; title = "Modificado"; ObjectID = "210"; */
"210.title" = "Modificado";

/* Class = "NSTextFieldCell"; title = "Tamanho"; ObjectID = "216"; */
"216.title" = "Tamanho";

/* Class = "NSTextFieldCell"; title = "Proprietário"; ObjectID = "220"; */
"220.title" = "Proprietário";

/* Class = "NSMenu"; title = "Meta-dados"; ObjectID = "230"; */
"230.title" = "Meta-dados";

/* Class = "NSTableColumn"; headerCell.title = "Nome"; ObjectID = "236"; */
"236.headerCell.title" = "Nome";

/* Class = "NSTableColumn"; headerCell.title = "Valor"; ObjectID = "238"; */
"238.headerCell.title" = "Valor";

/* Class = "NSTextFieldCell"; title = "Cabeçalhos"; ObjectID = "245"; */
"245.title" = "Cabeçalhos";

/* Class = "NSMenu"; title = "Meta-dados"; ObjectID = "255"; */
"255.title" = "Meta-dados";

/* Class = "NSTableColumn"; headerCell.title = "Donatário"; ObjectID = "261"; */
"261.headerCell.title" = "Donatário";

/* Class = "NSTableColumn"; headerCell.title = "Permissão"; ObjectID = "263"; */
"263.headerCell.title" = "Permissão";

/* Class = "NSTextFieldCell"; title = "Lista de controlo de acesso (ACL)"; ObjectID = "270"; */
"270.title" = "Lista de controlo de acesso (ACL)";

/* Class = "NSButtonCell"; title = "Aceleração de transferências"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Aceleração de transferências";

/* Class = "NSTextFieldCell"; title = "Transferências"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Transferências";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "Outras vistas";
